<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> FW: Hallo Leute,
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:duolist%40listserver.themacintoshguy.com?Subject=FW%3A%20Hallo%20Leute%2C&In-Reply-To=200212092135.WAA22740%40post.webmailer.de">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="000198.html">
   <LINK REL="Next"  HREF="000200.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
<!--GoogleAdsAutomaticSizeSTART-->
<p align=CENTER>
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- Automatic Size -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-1785703837751368"
     data-ad-slot="4468313549"
     data-ad-format="auto"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
</p>
<!--GoogleAdsAutomaticSizeEND-->

   <H1>FW: Hallo Leute,</H1>
    <B>Peter Diehl</B> 
    <A HREF="mailto:duolist%40listserver.themacintoshguy.com?Subject=FW%3A%20Hallo%20Leute%2C&In-Reply-To=200212092135.WAA22740%40post.webmailer.de"
       TITLE="FW: Hallo Leute,">Peter_Diehl at t-online.de
       </A><BR>
    <I>Tue Dec 10 10:15:06 PST 2002</I>
    <P><UL>
        <LI>Previous message: <A HREF="000198.html">[Duo2400] Re: 190/5300 RAM [was 2300 speed vs. 280 speed]
</A></li>
        <LI>Next message: <A HREF="000200.html">[Duo2400] Re: 190/5300 RAM [was 2300 speed vs. 280 speed]
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#199">[ date ]</a>
              <a href="thread.html#199">[ thread ]</a>
              <a href="subject.html#199">[ subject ]</a>
              <a href="author.html#199">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>
----------
Von: &quot;Scharpf Thomas&quot; &lt;<A HREF="../../../mailman/listinfo/duolist.html">thomas at scharpf-web.de</A>&gt;
Datum: Mon, 09 Dec 2002 22:30:55 +0200
An: <A HREF="../../../mailman/listinfo/duolist.html">tommoni at scharpf-web.de</A>
Betreff: Hallo Leute,

Hallo Leute,

kennt Ihr den Rundbrief schon? Was auch immer man von solchen
Rundbriefen halten mag, ich finde er hat einen sehr wahren Kern!

Gr&#252;&#223;e von Thomas




Einfach mal zum Nachdenken ...

Mein bester Freund &#246;ffnete die Kommodenschublade seiner Ehefrau und
holte ein in
Seidenpapier verpacktes P&#228;ckchen heraus. Es ist nicht irgendein
P&#228;ckchen, sondern ein
P&#228;ckchen mit Unterw&#228;sche darin. Er warf das Papier weg und betrachtete
die Seide und
die Spitze. &quot;Dies kaufte ich, als wir zum ersten Mal in New York waren.
Das ist jetzt 8
oder 9 Jahre her. Sie trug es nie. Sie wollte es f&#252;r eine besondere
Gelegenheit
aufbewahren. Und jetzt, glaube ich, ist der richtige Moment gekommen!&quot;

Er n&#228;herte sich dem Bett und legte die Unterw&#228;sche zu den anderen
Sachen, die von dem
Bestattungsinstitut mitgenommen wurden. Seine Frau war gestorben.. Als
er sich zu mir
umdrehte, sagte er: &quot;Bewahre nichts f&#252;r einen besonderen Anlass auf!
Jeder Tag den du
lebst, ist ein besonderer Anlass. Ich denke immer noch an diese Worte
... sie haben mein
Leben ver&#228;ndert. Heute lese ich viel mehr als fr&#252;her und putze weniger.
Ich setze mich auf
meine Terrasse und genie&#223;e die Landschaft ohne auf das Unkraut im Garten
zu achten. Ich
verbringe mehr Zeit mit meiner Familie und meinen Freunden und weniger
Zeit bei der
Arbeit. Ich habe begriffen, dass das Leben eine Sammlung von Erfahrungen
ist, die es zu
sch&#228;tzen gilt. Von jetzt an bewahre ich nichts mehr auf. Ich benutze
t&#228;glich meine
Kristallgl&#228;ser. Wenn mir danach ist, trage ich meine neue Jacke, um in
den Supermarkt zu
gehen. Auch meine Lieblingsd&#252;fte trage ich dann auf, wenn ich Lust dazu
habe. S&#228;tze, wie
z.B. &quot;Eines Tages ...&quot; oder &quot;An einem dieser Tage ....&quot; sind dabei, aus
meinem Vokabular
verbannt zu werden.

Wenn es sich lohnt, will ich die Dinge hier und jetzt sehen, h&#246;ren und
machen. Ich bin mir
nicht ganz sicher, was die Frau meines Freundes gemacht h&#228;tte, wenn sie
gewusst h&#228;tte,
dass sie morgen nicht mehr sein wird (ein Morgen, das wir oft zu leicht
nehmen). Ich
glaube, dass sie noch ihre Familie und enge Freunde angerufen h&#228;tte.
Vielleicht h&#228;tte sie
auch ein paar alte Freunde angerufen, um sich zu vers&#246;hnen oder sich f&#252;r
alte
Streitigkeiten zu entschuldigen. Der Gedanke, dass sie vielleicht noch
chinesisch essen
gegangen w&#228;re (ihre Lieblingsk&#252;che), gef&#228;llt mir sehr.

Es sind diese kleinen unerledigten Dinge, die mich sehr st&#246;ren w&#252;rden,
wenn ich w&#252;sste,
dass meine Tage gez&#228;hlt sind. Genervt w&#228;re ich auch, gewisse Freunde
nicht mehr gesehen
zu haben, mit denen ich mich &quot;an einem dieser Tage&quot; in Verbindung h&#228;tte
setzen wollen.

Genervt, nicht die Briefe geschrieben zu haben, die ich &quot;an einem dieser
Tage&quot; schreiben
wollte. Genervt, meinen N&#228;chsten nicht oft genug gesagt zu haben, wie
sehr ich sie liebe.
Jetzt verpasse, verschiebe und bewahre ich nichts mehr, was uns Freude
und L&#228;cheln in
unser Leben bringen k&#246;nnte. Ich sage mir, dass jeder Tag etwas
Besonderes ist ... jeder
Tag, jede Stunde sowie jede Minute ist etwas Besonderes.

Erh&#228;ltst Du diese Botschaft, dann gibt es jemanden, der dir Gutes will
und Du
Deinerseits Leute hast, die dir teuer sind. Bist du aber zu besch&#228;ftigt,
Dir ein paar
Minuten Zeit zu nehmen, um diese Botschaft an andere zu verschicken und
Du Dir
sagst: &quot;An einem dieser Tage.&quot; - morgen ist lange hin, vielleicht wirst
du es nie tun ..

Dieses Tantra kommt aus Nordindien. Ob abergl&#228;ubisch oder nicht, nimm
Dir einige
Minuten um es zu lesen, o.k.? Es enth&#228;lt ein paar Botschaften, die der
Seele gut tun. Das
ist ein Totem-Tantra, das Gl&#252;ck bringt. Dieses Totem ist geschickt
worden. Es ist schon
mindestens zehnmal um die Welt gegangen. Behalte diese Botschaft nicht
f&#252;r Dich.

Das TOTEM-TANTRA soll in den n&#228;chsten 96 Stunden weiterverschickt
werden. Entsende
einige Kopien und beobachte, was Dir in den n&#228;chsten Tagen widerf&#228;hrt.
Falls Du nicht
abergl&#228;ubisch bist, wird dies die Wahrheit sein. Jetzt der Rest ...
schicke diese Botschaft
an wenigstens

1 Person:

Dein Leben wird sich verbessern:

2 bis 4 Personen:

Dein Leben verbessert sich merklich.

5 bis 9 Personen:

Dein Leben verbessert sich und dann auch deine Ziele.

10 bis 14 Personen:

Du erh&#228;ltst mindestens 5 &#220;berraschungen in den folgenden Wochen.

15 und mehr Personen:

Dein Leben verbessert sich drastisch und alles von dem Du je getr&#228;umt
hast,
beginnt Form anzunehmen

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="000198.html">[Duo2400] Re: 190/5300 RAM [was 2300 speed vs. 280 speed]
</A></li>
	<LI>Next message: <A HREF="000200.html">[Duo2400] Re: 190/5300 RAM [was 2300 speed vs. 280 speed]
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#199">[ date ]</a>
              <a href="thread.html#199">[ thread ]</a>
              <a href="subject.html#199">[ subject ]</a>
              <a href="author.html#199">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="../../../mailman/listinfo/duolist.html">More information about the DuoList
mailing list</a><br>
<hr />
<!--GoogleAdsAutomaticSizeSTART-->
<p align=CENTER>
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- Automatic Size -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-1785703837751368"
     data-ad-slot="4468313549"
     data-ad-format="auto"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
</p>
<!--GoogleAdsAutomaticSizeEND-->

</body></html>
